//
//  Created by Kaho Lo on 5/14/15.
//  Copyright (c) 2015 Globalization. All rights reserved.
//

"IDS_DEVICE_SETTINGS" = "設備設置";
"IDS_CURRENT_SETTINGS" = "當前設置";
"IDS_LOCALE_CODE" = "語言代碼：";
"IDS_LOCALE_NAME" = "語言名稱：";
"IDS_SET_LOCALE" = "設置語言：";
"IDS_APPLY_BTN" = "申請";
"IDS_LOCALE_HINT_TEXT" = "使用任何有效的BCP47區域設置代碼，例如，en-US，ja-JP等。";
